[Program]
Version=1.0
[Main]
buttonOK=LAMO
buttonCancel=Cancel
ErrorTitle=Error
[KeySequence]
Title=Welcome to Windows
Text=Press the Windows key to start.
[Login]
Title=Log On to Windows
labelPassword=Password:
labelUsername=User name:
buttonOptions=Options
buttonShutdown=Shutdown...
ErrorTitle=Logon Message
ErrorText=The system could not log you on. Make sure your User name and domain are correct, then type your password again.  Letters in passwords must be typed using the correct case. Make sure that Caps Lock is not accidentally on.
[Loading]
Title=Please Wait...
Text=Applying your personal settings...
ShutdownText=Shutting down Windows...
[Shutdown]
Title=Shut down Windows
Text=What do you want the computer to do?
Name1=Shut down
Name2=Restart
Name3=Stand by
Desc1=Ends your session and shuts down Windows so you can safely turn off power.
Desc2=Ends your session, shuts down Windows, and starts Windows again.
Desc3=Maintains your session, keeping the computer running on low power with data still in memory.

